jethrokuan/z
brigand/fast-nvm-fish
franciscolourenco/done
RubieV/plugin-fuck
fishpkg/transfer
oh-my-fish/theme-bobthefish
fishpkg/fish-git-util
brgmnn/fish-docker-compose
adriaanzon/fish-artisan-completion
FabioAntunes/fish-nvm
edc/bass
joseluisq/gitnow@2.1.1
